{
    "id": "meta_articles",
    "title": "Articles thématiques",
    "description": "Quatre récits pour comprendre l’impact du complexe chimique sur la mer, les sols, l’air et les nappes phréatiques, à partir d’un corpus de travaux scientifiques et de rapports officiels.",
    "articles": [
        {
            "id": "article_mer",
            "title": "Mer et pêche : un laboratoire à ciel ouvert",
            "link_env_id": "env_mer",
            "body": [
                "Au cours des dernières décennies, de nombreuses études scientifiques internationales ont dressé un portrait sombre du Golfe de Gabès. Depuis le début des années 1970, on estime que plus de deux cents millions de tonnes de phosphogypse brut ont été déversées directement en mer, sous forme d’eaux gypseuses acides chargées en fluorure, métaux lourds et éléments radioactifs. L’idée implicite était que la mer « diluerait » tout : les mesures montrent au contraire un milieu côtier parmi les plus riches de Méditerranée transformé en périphérie industrielle.",
                "Ces quantités colossales de phosphogypse ne sont pas restées en place. Les travaux de terrain comparent, d’un côté, la façade littorale proche des usines et, de l’autre, des eaux dites « propres » à l’est de l’île de Djerba. Ils documentent des différences nettes dans la couleur de l’eau, la proportion d’oxygène dissous, la richesse des communautés benthiques, la nature des sédiments et les teneurs en phosphore et en métaux. Près des points de rejet, l’eau de fond est plus acide, plus chaude et moins oxygénée, et les sédiments sont enrichis en phosphore industriel, fluor et métaux lourds.",
                "L’impact le plus spectaculaire se lit dans les herbiers de Posidonia oceanica, ces prairies sous‑marines que les spécialistes surnomment le « poumon de la Méditerranée ». Les champs de posidonie qui couvraient autrefois de larges portions du fond marin ont reculé, laissant place à des surfaces vaseuses pauvres où ne survivent que quelques espèces tolérantes à la pollution. Certaines études décrivent même des « fonds morts » entre les ports de Gabès et Ghannouch, où la biodiversité benthique s’est effondrée.",
                "Cette disparition n’est pas seulement un choc écologique, c’est aussi une rupture économique pour les communautés littorales. En chiffrant la valeur des herbiers pour la pêche côtière, des économistes et biologistes ont estimé que leur déclin se traduisait, autour de 2014, par environ 60 millions d’euros de pertes annuelles pour la pêche artisanale, et par des pertes cumulées de l’ordre de 750 à 780 millions d’euros sur un quart de siècle. La perte pour la seule année 2014 équivaut à une fraction importante de la valeur ajoutée que le complexe chimique revendique au niveau national.",
                "En reliant ces fils – rejets massifs de phosphogypse, contamination des sédiments, disparition des herbiers, recul des espèces de fond et menace sur un stock halieutique qui représente historiquement près de 40 % de la production tunisienne – les travaux scientifiques dessinent une même histoire : celle d’un littoral qui, en un demi‑siècle, est passé du statut de patrimoine écologique majeur à celui de laboratoire à ciel ouvert pour les polluants industriels. Les graphiques de la section « Mer et pêche » de ce tableau de bord en fournissent la traduction en chiffres : intensité de la pollution, surfaces d’herbiers et coût économique de cette transformation."
            ]
        },
        {
            "id": "article_sols",
            "title": "Sols et végétation : la contamination qui s’enracine",
            "link_env_id": "env_sols",
            "body": [
                "Sur la terre ferme, les sols et la végétation n’ont pas été épargnés par un demi‑siècle de rejets. Autour des usines de phosphate du Golfe de Gabès et de Skhira, la couche superficielle du sol est devenue un réceptacle durable pour le fluor et les métaux lourds issus des fumées, des poussières et du phosphogypse stocké ou transporté. Une étude publiée en 2015 dans la revue Chemosphere montre que le sol du site industriel de Gabès contient en moyenne environ 1430 mg de fluor par kilogramme, contre à peine 35 mg/kg dans un site témoin éloigné (Semara) soumis à un climat et à un contexte géologique comparables.",
                "Cette sur‑concentration ne reste pas cantonnée au sol : elle se propage dans les plantes qui y poussent. Dans les mêmes travaux, et dans une étude ultérieure sur les stratégies de tolérance au fluor, des espèces locales comme Erodium glaucophyllum ou Rhanterium suaveolens présentent des teneurs en fluor pouvant atteindre environ 355 mg/kg dans la matière végétale sèche, avec des facteurs de bioaccumulation proches de 1,3 pour certaines d’entre elles. Autrement dit, ces plantes ne font pas qu’absorber le fluor : elles le concentrent, et deviennent des vecteurs d’exposition via les pâturages et les cultures.",
                "Les changements se lisent aussi dans la composition du couvert végétal. Les relevés botaniques notent une chute de la richesse en espèces à proximité des usines, au profit d’un petit nombre de plantes particulièrement tolérantes au fluor et aux autres polluants associés. Un paysage qui pouvait autrefois offrir une diversité d’usages – pâturage, protection des sols, biodiversité – se trouve simplifié, marqué par l’empreinte chimique du complexe. Les mêmes contaminants que l’on suit dans le phosphogypse et les sédiments marins réapparaissent ici dans les sols et la végétation, signe d’une contamination qui s’enracine et qui s’inscrit dans la durée.",
                "La section « Sols et végétation » de ce tableau de bord met en scène ces résultats de manière synthétique : comparaisons entre site industriel et site de référence, ordres de grandeur des teneurs en fluor dans les sols et les plantes, et indicateurs de perte de diversité végétale. L’enjeu est de montrer que le problème ne se limite pas à l’eau de mer ou aux cheminées : il touche aussi la terre sur laquelle s’installent les cultures, les troupeaux et, à terme, notre alimentation."
            ]
        },
        {
            "id": "article_air",
            "title": "Air et poussières : un nuage de particules métalliques",
            "link_env_id": "env_air",
            "body": [
                "Le troisième milieu touché est l’air. Autour du complexe chimique de Gabès, les habitants ne se plaignent pas seulement des odeurs : ils vivent sous un nuage permanent de gaz irritants et de poussières industrielles. Les campagnes de mesures disponibles, y compris celles analysées dans un audit environnemental récent, révèlent des dépassements massifs pour plusieurs polluants : dioxyde de soufre, fluorure d’hydrogène, oxydes d’azote et poussières totales en suspension.",
                "Les relevés de retombées atmosphériques dans la zone industrielle indiquent des dépôts de particules compris autour de 7 à 14 g par mètre carré et par mois. Ces poussières ne sont pas neutres : elles sont enrichies en métaux tels que le zinc, le plomb, le cuivre, le nickel ou le cadmium. Or, on retrouve ce même cocktail dans le phosphogypse, dans les sédiments du Golfe de Gabès et dans les sols des alentours. L’air apparaît ainsi comme un vecteur clé de dispersion, qui transporte et redépose les contaminants sur les surfaces agricoles, les habitations et la mer.",
                "Dans la littérature médicale, l’inhalation chronique de particules fines chargées en métaux lourds est associée à une augmentation des maladies respiratoires, à des effets cardiovasculaires et à un risque accru de certains cancers, notamment avec le plomb, le nickel, le chrome ou le cadmium. Mais la portée de ces poussières va au‑delà du système respiratoire : chaque dépôt sur un champ, un toit ou une mare renvoie une partie des polluants vers les sols et les eaux, refermant la boucle d’une pollution circulaire entre air, terre et mer.",
                "Les indicateurs rassemblés dans la section « Air et poussières » – intensité des dépôts, composition chimique des particules, dépassements des seuils réglementaires – visent à donner une forme lisible à ce nuage invisible. Ils permettent de relier ce que décrivent les habitants à travers leur corps (irritations, essoufflement, fatigue) à ce que révèlent les instruments de mesure sur la nature de l’air qu’ils respirent depuis des années."
            ]
        },
        {
            "id": "article_eau",
            "title": "Eaux souterraines : une ressource pompée et contaminée",
            "link_env_id": "env_eau",
            "body": [
                "Sous la surface, dans les nappes d’Agareb–Sfax et d’El Hamma–Gabès, la situation n’est pas moins préoccupante. Les études hydrogéologiques et géochimiques décrivent un double mouvement : d’un côté, un pompage intensif qui abaisse progressivement les niveaux d’eau ; de l’autre, l’infiltration de lixiviats de phosphogypse qui dégradent la qualité de la ressource.",
                "Dans la région d’Agareb–Sfax, une étude publiée en 2018 montre que le lixiviat issu des dépôts de phosphogypse est extrêmement acide (pH voisin de 1,3) et concentré en fluorure, sulfates, phosphates et métaux lourds. Une partie de ce mélange migre vers la nappe sous‑jacente : les mesures y révèlent des conductivités de l’ordre de plusieurs dizaines de milliers de µS/cm, des fluorures pouvant atteindre près de 30 mg/L et des sulfates de plusieurs milliers de mg/L. Dans ces conditions, l’eau devient impropre à la consommation humaine et problématique même pour l’irrigation.",
                "À El Hamma, au contraire, c’est l’épuisement quantitatif qui apparaît en premier plan. Des travaux publiés dans Arabian Journal of Geosciences, fondés sur une trentaine d’années de suivi, montrent que la profondeur de la nappe augmente d’environ 0,3 mètre par an en moyenne, en lien avec des prélèvements estimés à plusieurs dizaines de milliers de mètres cubes par jour, notamment pour alimenter le complexe chimique. Certains forages ont vu leur niveau d’eau baisser de plus de 20 mètres en quatre décennies, tandis qu’un vaste « cône de dépression » se mettait en place, modifiant les circulations et augmentant le risque d’intrusion d’eaux salées ou polluées.",
                "En combinant ces deux dimensions – contamination chimique d’un côté, surexploitation de l’autre – on obtient l’image d’une ressource stratégique soumise à une pression double. Pour les habitants de Sfax, d’Agareb et d’El Hamma, cela se traduit par une eau plus rare, plus salée, plus chargée en fluor et en métaux lourds, avec des conséquences potentielles sur la santé (fluorose dentaire et osseuse, atteintes rénales et osseuses liées au cadmium, troubles digestifs associés aux sulfates élevés). La section « Eaux souterraines » du tableau de bord met en regard ces chiffres et les valeurs guides internationales, pour montrer que la crise n’est pas seulement celle de la quantité, mais aussi celle de la qualité et de la sécurité sanitaire."
            ]
        },
        {
            "id": "article_position",
            "title": "Notre position : nous ne sommes pas neutres",
            "body": [
                "Ce tableau de bord n’est pas un exercice académique neutre. L’équipe de Ba7ath a rassemblé plus de deux cents documents sur le complexe chimique tunisien : articles scientifiques publiés dans des revues spécialisées, rapports d’audit environnemental, rapports financiers et documents officiels. Ce corpus est volumineux, dispersé, souvent difficile d’accès. Nous avons choisi de le déconstruire, d’en extraire les données clés et de les rendre visibles dans cet outil.",
                "Nous assumons un parti pris clair : celui des habitants de Gabès, de Sfax et des régions concernées, et de leur droit à connaître l’état réel de leur environnement. Ce site ne prétend pas remplacer les institutions, mais combler une partie du vide créé par des décennies d’opacité. Notre slogan pourrait se résumer ainsi : « Vous fermez, nous ouvrons ». Là où les unités industrielles ferment l’accès à l’information et aux responsabilités, nous ouvrons les chiffres, les cartes et les références pour que chacun puisse se faire sa propre idée et, si nécessaire, demander des comptes."
            ]
        }
    ]
}